export const data = [
    {
        id: 1,
        title: "Название товара",
        descr: "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк.",
        price: 10000
    },
    {
        id: 2,
        title: "Название товара",
        descr: "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк.",
        price: 10000
    },
    {
        id: 3,
        title: "Название товара",
        descr: "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк.",
        price: 10000
    },
    {
        id: 4,
        title: "Название товара",
        descr: "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк.",
        price: 10000
    },
    {
        id: 5,
        title: "Название товара",
        descr: "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк.",
        price: 10000
    },
    {
        id: 6,
        title: "Название товара",
        descr: "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк.",
        price: 10000
    },
    {
        id: 7,
        title: "Название товара",
        descr: "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк.",
        price: 10000
    },
    {
        id: 8,
        title: "Название товара",
        descr: "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк.",
        price: 10000
    },
    {
        id: 9,
        title: "Название товара",
        descr: "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк.",
        price: 10000
    },
]